<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акции");
?>
	<div class="stock">
	            <div class="stock_img">
	                <img src="/bitrix/templates/index/image/stock.jpg" alt="">
	            </div>
	            <div class="stock_text">

	                <h4>Акции</h4>

	                <h3>Скидка на монтаж 23%»!</h3>

	                <p>С 22.02.13г. по 28.02.13г. (включительно) во всех фирменных салонах (кроме салонов г.Москвы)
	                    проводится
	                    Акция «Скидка на монтаж 23%».</p>

	                <p>Для принятия участия в акции клиенту необходимо оформить покупку дверных комплектов (дверное полотно,
	                    коробка, погонаж и/или колонны) любой коллекции в любом фирменном салоне города, внести 50%
	                    предоплату
	                    заказа и оформить заказ на сервисные услуги, со 100% оплатой в период действия акции.</p>

	                <p>Акция не распространяется на монтаж дверей коллекции «Имперадор». Акция действует только на
	                    оформителей
	                    заказа - мужчин!</p>
	            </div>
	        </div>

	        <div class="stock">
	            <div class="stock_img">
	                <img src="/bitrix/templates/index/image/stock1.jpg" alt="">
	            </div>
	            <div class="stock_text">
	                <h3>Скидка на монтаж 23%»!</h3>

	                <p>С 22.02.13г. по 28.02.13г. (включительно) во всех фирменных салонах (кроме салонов г.Москвы)
	                    проводится
	                    Акция «Скидка на монтаж 23%».</p>

	                <p>Для принятия участия в акции клиенту необходимо оформить покупку дверных комплектов (дверное полотно,
	                    коробка, погонаж и/или колонны) любой коллекции в любом фирменном салоне города, внести 50%
	                    предоплату
	                    заказа и оформить заказ на сервисные услуги, со 100% оплатой в период действия акции.</p>

	                <p>Акция не распространяется на монтаж дверей коллекции «Имперадор». Акция действует только на
	                    оформителей
	                    заказа - мужчин!</p>
	            </div>
	        </div>

	        <div class="stock">
	            <div class="stock_img">
	                <img src="/bitrix/templates/index/image/stock.jpg" alt="">
	            </div>
	            <div class="stock_text">
	                <h3>Скидка на монтаж 23%»!</h3>

	                <p>С 22.02.13г. по 28.02.13г. (включительно) во всех фирменных салонах (кроме салонов г.Москвы)
	                    проводится
	                    Акция «Скидка на монтаж 23%».</p>

	                <p>Для принятия участия в акции клиенту необходимо оформить покупку дверных комплектов (дверное полотно,
	                    коробка, погонаж и/или колонны) любой коллекции в любом фирменном салоне города, внести 50%
	                    предоплату
	                    заказа и оформить заказ на сервисные услуги, со 100% оплатой в период действия акции.</p>

	                <p>Акция не распространяется на монтаж дверей коллекции «Имперадор». Акция действует только на
	                    оформителей
	                    заказа - мужчин!</p>
	            </div>
	        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>