<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отзывы");
?><div class="sidebar_R left_sid">

            <ul class="menu_left">
                <li><a href="#">О нас</a></li>
                <li><a href="#">Сертификаты</a></li>
                <li><a href="#">Наши клиенты</a></li>
                <li><a href="#">Отзывы</a></li>
            </ul>

            <h3>Новости</h3>

            <div class="news">
                <div class="date">23-11-2013</div>
                <a href="#">Установка дверей в Курске</a>

                <p>Каждому из нас, находясь дома или на работе, хочется быть уверенным в своей безопасности</p>
            </div>

            <div class="news">
                <div class="date">23-11-2013</div>
                <a href="#">Установка дверей в Курске</a>

                <p>Каждому из нас, находясь дома или на работе, хочется быть уверенным в своей безопасности</p>
            </div>

            <div class="news">
                <div class="date">23-11-2013</div>
                <a href="#">Установка дверей в Курске</a>

                <p>Каждому из нас, находясь дома или на работе, хочется быть уверенным в своей безопасности</p>
            </div>

            <h3>Статьи</h3>

            <div class="article">
                <a href="#">Установка дверей в Курске</a>
                <img src="image/article.jpg" alt=""/>

                <p>Каждому из нас, находясь дома или на работе, хочется быть</p>
            </div>

            <div class="article">
                <a href="#">Установка дверей в Курске</a>
                <img src="image/article.jpg" alt=""/>

                <p>Каждому из нас, находясь дома или на работе, хочется быть</p>
            </div>

            <div class="article">
                <a href="#">Установка дверей в Курске</a>
                <img src="image/article.jpg" alt=""/>

                <p>Каждому из нас, находясь дома или на работе, хочется быть</p>
            </div>

        </div>

        <div class="sidebar_L">
            <h4>Отзывы</h4>

            <h5>Иванов СА “Курскэнегргомонтаж”</h5>

            <p>
                Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это
                стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это
                стандартный текстовый абзац.</p>

            <p>Это выделенный текст. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный
                текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный
                текстовый абзац.</p>

            <h5>Иванов СА “Курскэнегргомонтаж”</h5>

            <p>
                Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это
                стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это
                стандартный текстовый абзац.</p>

            <p>Это выделенный текст. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный
                текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный
                текстовый абзац.</p>

            <h5>Иванов СА “Курскэнегргомонтаж”</h5>

            <p>
                Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это
                стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это
                стандартный текстовый абзац.</p>

            <p>Это выделенный текст. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный
                текстовый абзац. Это стандартный текстовый абзац. Это стандартный текстовый абзац. Это стандартный
                текстовый абзац.</p>

        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>